# to install: brew bundle

brew 'neovim'
brew 'ripgrep'
brew 'sk'
brew 'exa'
brew 'nushell'
brew 'z'
brew 'rbenv'
brew 'youtube-dl'
brew 'heroku'
brew 'postgresql@14'
brew 'tmux'
brew 'bat'
brew 'fd'
brew 'caarlos0/tap/timer'
brew 'terminal-notifier'
cask 'chromedriver'
cask 'anki'
