brew 'neovim'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'sk'
brew 'z'
brew 'rbenv'
brew 'youtube-dl'
brew 'postgresql@14'
brew 'tmux'
brew 'bat'
brew 'starship'
brew 'rustup-init'
cask 'vlc'
cask 'notion'
cask 'iterm2'
