# created using: brew list -1tr
xcnotary
m4
autoconf
automake
gmp
coreutils
libtool
libyaml
unixodbc
pkg-config
unibilium
libtermkey
luajit-openresty
libevent
ncurses
utf8proc
gh
z
gdbm
mpdecimal
aws-shell
reattach-to-user-namespace
abduco
make
cmake
jpeg
brotli
c-ares
yarn
ripgrep
sk
freetype
jbig2dec
openjpeg
giflib
openexr
libvmaf
libffi
pcre
docbook
docbook-xsl
xmlto
shared-mime-info
x265
liblqr
nvm
libb2
zstd
elasticsearch-full
libpthread-stubs
libxcb
lzo
cairo
md4c
bcrypt
rbenv
aws-sam-cli
kubernetes-cli
docker-compose
libssh2
lua
luarocks
eigen
gflags
glog
metis
dav1d
frei0r
lame
fribidi
graphite2
cjson
cmocka
libsoxr
libvidstab
libogg
libvorbis
opus
libsamplerate
snappy
theora
x264
xvid
libsodium
zeromq
zimg
gl2ps
glew
libaec
jsoncpp
onnxruntime
youtube-dl
berkeley-db
aften
jack
swig
oniguruma
jq
mbedtls@2
libzip
tldr
rust-analyzer
rustup-init
unar
heroku-node
heroku
postgresql
p11-kit
gobject-introspection
srt
nss
poppler
ruby-build
tmux
miniserve
aom
assimp
bdw-gc
double-conversion
gcc
ghostscript
gnu-getopt
hdf5
icu4c
isl
jpeg-turbo
jpeg-xl
leptonica
libidn
libmng
libtasn1
libtiff
libuv
libvpx
lz4
netcdf
nettle
nspr
openblas
opencore-amr
readline
speex
webp
xorgproto
gnu-sed
sshpass
sftpgo
xpdf
libarchive
libidn2
gnutls
harfbuzz
libunibreak
libass
libbluray
pango
tesseract
rav1e
mpg123
ffmpeg@4
ffmpeg
git
hunspell
libheif
imagemagick
libvterm
luajit
neovim
numpy
suite-sparse
ceres-solver
pyqt@5
python@3.11
opencv
libssh
tmate
openssl@3
tcl-tk
krb5
libpq
python@3.10
python@3.8
python@3.9
qt
redis
vtk
asdf
node
webpack
azure-cli
postgresql@14
boost
ca-certificates
dbus
flac
fontconfig
gettext
glib
guile
highway
imath
jasper
libde265
libmpc
libnghttp2
libomp
libpng
libraw
librist
libsndfile
libunistring
libx11
libxau
libxdmcp
libxext
libxrender
little-cms2
luv
mbedtls
mpfr
msgpack
openssl@1.1
pcre2
pixman
protobuf
pugixml
qt@5
rubberband
sdl2
sqlite
tbb
tree-sitter
unbound
utf8cpp
xz
tree
skim
prisma-studio
anki
wkhtmltopdf
font-iosevka
chromedriver
